/* Localized versions of Info.plist keys */

CFBundleName = "GhettoChat";
CFBundleShortVersionString = "GhettoChat version 0.1";
CFBundleGetInfoString = "GhettoChat version 0.1, Copyright 2003 Blackhole Media.";
NSHumanReadableCopyright = "Copyright 2003 Blackhole Media.";
